[
    {
        "useravatar":"images/blog-comment-avatar.png",
        "username":"Имечко",
        "usertext":"Текстовочка.",
        "userdate":"Даточка"
    },
    {
        "useravatar":"images/blog-comment-avatar.png",
        "username":"Имя Фамилия0",
        "usertext":"Конечно же, мне хотелось бы узнать о способах кормежки детей, которые не требовали бы от меня декламирования стихов, цирковых трюков и прочей эквилибристики.",
        "userdate":"24.04.16"
    },
    {
        "useravatar":"images/blog-comment-avatar.png",
        "username":"Имя Фамилия-1",
        "usertext":"Конечно же, мне хотелось бы узнать о способах кормежки детей, которые не требовали бы от меня декламирования стихов, цирковых трюков и прочей эквилибристики.",
        "userdate":"24.04.16"
    }
]